import { Component, Fragment } from "react";
import { Helmet } from "react-helmet";
import Footer from "../component/layout/footer";
import HeaderTwo from "../component/layout/headertwo";
import PageHeader from "../component/layout/pageheader";

class Policy extends Component {
    render() { 
        return (
            <Fragment>
                <Helmet>
                    <title>Privacy & Policy - Dhaka real service agency</title>
                </Helmet>
                <HeaderTwo />
                <PageHeader title={'Privacy & Policy'} curPage={'Policy'} />
                <section className="terms-section padding-bottom padding-top">
                    <div className="container">
                        <div className="terms-content">
                            <div className="terms-header">
                                <h4>Privacy &amp; Policy</h4>
                                <p><span className="theme-color fw-bold">Last Updated:</span> January 1, 2023</p>
                            </div>
                            <div className="terms-text">
                                <p className="mb-4">ঢাকা রিয়েল সার্ভিস এজেন্সী থেকে মেম্বারশিপ নিলে কি কি সার্ভিস এবং কিভাবে পাবেন-তা নিম্নে উল্লেখ করা হয়েছে! যারা রিয়েল মডেলদের সার্ভিস দেয়,তারা কখনো মেম্বার ছাড়া অন্যদের এলাও করে না।  এটা সকলের নিরাপত্তা জন্য। নিম্নে মেম্বারশিপ সম্পর্কে বিস্তারিত দেওয়া হয়েছেঃ-</p>
                                <ol>
                                    <li>
                                        <h5>মেম্বারশিপ ফি:</h5>
                                        <p>১৫০০ টাকা মাএ।  বিকাশ/নগদ একাউন্টে টাকা নেওয়া হয়। </p>
                                    </li>
                                    <li>
                                        <h5>মেম্বারশিপের সুযোগ-সুবিধা নিম্নে উল্লেখ রয়েছে:-</h5>
                                        <p>১। এজেন্সি থেকে মডেলদের নিয়ে Get-Thogeder/ডিজে-পার্টি করতে পারবেন। <br /> <br />

                                            ২। বিভিন্ন সময় বিভিন্ন উৎসবে ও রেগুলার মেম্বারা আমাদের থেকে মডেলদের রেগুলার রেটের উপর ডিসকাউন্ট-অফারে সার্ভিস নিতে পারবেন। <br /> <br />

                                            ৩। ঘন্টা,ডে-লং,ফুল-নাইট,3-সা’ম, ইনকল/আউটকল,ট্যুরে, বাংলাদেশের ভিতরে/বাহিরে ইত্যাদি যে কোনো ভাবে মেম্বারা মডেল-গার্লদের সাথে ইনজয় ও বিনোদন করতে পারবে। <br /> <br />

                                            ৪। কা’লেকশন যা আছে ও বয়সঃ- ১৬বছর থেকে ৪০বছর পর্যন্ত গা’র্ল অ্যাভেলেবেল। যেমনঃ-(চা’কমা, স্কু’ল/ক’লেজ/ভা’র্সিটি, র্যাম্প-ম’ডেল, টি’কটক/ডিজে পার্টি, ডিভোর্স,ভা’বি/আন্টি টাইপ,স্মা’র্ট/হাই-কোয়ালিটি, ভদ্র-শিক্ষিত,সব নন-প্রফেশনাল) গা’র্ল। না’টক/মু’ভির সহ পরিচিত মডেল। অপছন্দ মতো কোনো কিছু পাবেন না। প্রতিনিহিত নতুন নতুন গার্লসের আপডেট হয়। <br />
                                            বিঃদ্রঃ-মেম্বারশিপ ছাড়া কোনো প্রকার মডেলদের ফেস ছবি দেওয়া হয় না। তাই,দয়া করে কেউ আগে ছবি চেয়ে অযথা নিজের বা অন্যর সময় নস্ট করবেন না,ওয়েবসাইটে মডেলদের ফেস ছাড়া ছবি দেওয়া আছে,আর তাদের ফেসসহ ছবি মেম্বারশিপ গ্রুপে আছে। <br /> <br />

                                            ৫। মেম্বাররা গ্রুপে যে যার মতো মডেলদের (ফেসসহ ছবি ফিগার,রেট জেনে)চয়েজ করে সার্ভিস নিতে পারবে। <br /> <br />

                                            ৬। মেম্বারা তাদের সুযোগ মতো দিনে বা রাতে যেকোনো সময় সার্ভিস নিতে পারবে। (বিঃদ্রঃ-একদিন বা ৫-৬ঘন্টা আগে সার্ভিস:-সময়, মডেল,স্থান কনর্ফাম করে রাখতে হবে)। <br /> <br />

                                            ৭। ঢাকা বাহিরে যে কোনো জেলা মেম্বাররা তাদের স্থানে অথবা লোকেশন বললে,যে কোনো স্থানে ভালো মানের রুম ঠিক করে দিতে পারবো,সেখানে সম্পূর্ন নিরাপত্তা এবং নিশ্চিন্ত ভাবে বিনোদন নিতে পারবে। <br /> <br />

                                            ৮। কক্স-বাজার,সেন্ট-মার্টিনে আমাদের উন্নত মানের 3/4/5★ Hot’el ও Re’sort-Re’sort-এর সুবিধা রয়েছে। মেম্বাররা(G’F-B’F/কা’পলের মতো)ট্যুরে-মডেল গা’র্লস নিয়ে ইন’জয় করতে পারবে। <br /> <br />

                                            ৯। ভিডিও কলে সার্ভিস নিতে পারবে,
                                            বিঃদ্রঃ-মেম্বারশিপ নিলে প্রথম ভিডিও কল সার্ভিসে ৩০মিনিট ৫০০টাকা (এজেন্সি পক্ষ থেকে) একটি বিশাল অফার দেওয়া হয়। <br /> <br />

                                            ১০। মেম্বারশিপ লাইফ-টাইম থাকবে। 
                                            ১১।  মেসেঞ্জারে/টে’লি-গ্রামে মেম্বার কোর্ড-নাম্বার হবে,মেম্বাররা (গ্রুপে বা পার্সোনাল) এডমিনের সাথে যোগাযোগ করে মডেল গা’র্লদের ছবি,রেটসহ দেখে সার্ভিস কনর্ফাম করবেন। <br /> <br />

                                            ১২। আমাদের ঢাকাসহ বিভিন্ন জায়গায় রিসোর্ট/3-4-5★ হোটেল রয়েছে। সেখানে সম্পূর্ন নিরাপদ, মনোরম ফ্ল্যাট-বাসার মতো পরিবেশ।  মেম্বাররা নিজেদের মতো করে প্যালেসে এসে মডেলদের থেকে সার্ভিস গ্রহন করতে পারবে। 
                                            </p>
                                    </li>
                                    <li>
                                        <p>#_যোগাযোগ:- +8801326887464 (টে’লি-গ্রাম Or Call Now)।<br /> <br />
                                            Or, E-mail:- <b>“contact@dhakarealservice.com”</b><br /> <br />

                                            (আমাদের প্রতিধিনি আপনার সাথে যোগাযোগ করবে)।<br /> <br />

                                            # You have special moments in life with faith and security to entertain, enjoy time and meet physical needs with beauties – DRSA & BD (Dhaka Real Service Agency).</p>
                                    </li>
                                </ol>
                            </div>
                        </div>
                    </div>
                </section>
                <Footer />
            </Fragment>
        );
    }
}

export default Policy;